{
  "article": [
    {
      "id":       "01",
      "date":     "23-05-2015",
      "author":   "NewsMonkey",
      "title":    "Waarschijnlijk de zotste tv ooit: plooibaar en kleeft aan de muur met magneten",
      "img":      "img/01.jpeg",
      "short":    "Een televisie die je kan plooien en die hangt aan de muur zoals een magneet op de koelkast: dat kan niet? Wel dus, want LG heeft er eentje gemaakt. ",
      "text":     "Een televisie die je kan plooien en die hangt aan de muur zoals een magneet op de koelkast: dat kan niet? Wel dus, want LG heeft er eentje gemaakt. © LG Hoe doen ze dat? Het plooibare scherm is vooral een ultradun scherm: minder dan 1 millimeter, zowat de dikte van een paperclip. Het scherm is zo flexibel dat het lijkt op een gigantisch blad papier. Met behulp van magneten kan je het aan de muur 'kleven'. Je wil er eentje? Dan kan je lang wachten: dit ontwerp is maar een concept. Het is niet zeker dat het ooit in productie zal komen - er zijn zelfs geen aanwijzingen daartoe. Maar LG (en concurrent Samsung) experimenteren al jaren met flexibele schermen. Ooit 'voorspelde' LG zelfs dat al in 2017 'alle schermen' oprolbaar zouden zijn, Samsung zet vooral in op flexibele smartphones. Probleem is voorlopig dat er niet echt een nut voor lijkt te zijn, en smartphones met gebogen schermen slaan niet echt aan bij de consument. Komt het er of komt het er niet? Alleen de toekomst kan het uitwijzen.",
      "source":   "Business Insider"
    },
    {
      "id":       "02",
      "date":     "23-05-2015",
      "author":   "NewsMonkey",
      "title":    "Nog leuker dan het gebeuren zelf: Amerikanen in de war door het Songfestival",
      "img":      "img/03.jpeg",
      "short":    "Vanavond is het grote finale van het Eurovisiesongfestival, en hoewel elke Europeaan er 362 dagen per jaar niets over wil horen, gaan we 3 dagen per jaar zot. Zo zot dat het zelfs opvalt in Amerika. Waar er na 60 edities nog altijd mensen zijn die geen idee hebben waarover het gaat.",
      "text":     "Vanavond is het grote finale van het Eurovisiesongfestival, en hoewel elke Europeaan er 362 dagen per jaar niets over wil horen, gaan we 3 dagen per jaar zot. Zo zot dat het zelfs opvalt in Amerika. Waar er na 60 edities nog altijd mensen zijn die geen idee hebben waarover het gaat.",
      "source":   "Google, Twitter "
    },
    {
      "id":       "03",
      "date":     "19-05-2015",
      "author":   "NewsMonkey",
      "title":    "Het is zover: Google toont tweets in zoekresultaten",
      "img":      "img/04.jpeg",
      "short":    "Het is officieel: Twitter en Google gaan samenwerken, wat betekent dat jouw tweets kunnen verschijnen in Googles zoekresultaten. Dat is niet onbelangrijk, Twitter geldt als het nieuwskanaal, waar nieuws vaak eerder verschijnt dan op nieuwssites. Op deze manier hoopt Google sneller nieuws te kunnen spotten en verspreiden.",
      "text":     "Twitter en Google maakten het nieuws ongeveer gelijktijdig bekend, elk via eigen kanalen - en Twitter natuurlijk. Eerst VS, dan andere landen. De dienst gaat onmiddellijk in voor Amerikanen die googelen in het Engels via de app en de mobiele site. Wie googlet via een computer moet nog even wachten. De dienst wordt in de komende maanden uitgebreid naar andere landen. Het lijkt er niet op dat je 'zomaar' tweets in de zoekresultaten krijgt of toch niet altijd: volgens Google moet je een specifieke zoekopdracht intypen zoals 'onderwerp twitter'. Klik je op een tweet, dan word je doorgestuurd naar Twitter. Twitter stelt het enigszins anders voor: volgens hen krijg je ook tweets te zien, voor de andere resultaten zoals de officiële website als je gewoon een onderwerp intypt. Ook zoeken op hashtag zou resultaten opleveren. Oud idee: Al in februari was duidelijk dat het idee terug op tafel lag. Eigenlijk werd daarover in 2009 al een akkoord gesloten, maar toen Google met Google+ op de proppen kwam werd het weer in de koelkast gestopt. Nu Google+ zowat dood en begraven is, werd het tijd om het oude idee van onder het stof te halen. En met succes ...",
      "source":   "Newsmonkey"
    },
    {
      "id":       "04",
      "date":     "16-03-2015",
      "author":   "Gerard De Rover",
      "title":    "Regering wil zwangerschap beperken tot zes maanden",
      "img":      "img/02.jpeg",
      "short":    "De federale regering wil de duur van zwangerschappen gevoelig inkorten. Het systeem waarbij vrouwen negen maanden zwanger zijn en dus minder of zelfs niet beschikbaar zijn voor de arbeidsmarkt, betekent immers een belangrijke verliespost voor de overheid, klinkt het bij Minister van Werk Kris Peeters (CD&V).",
      "text":     "De opmerkelijke oproep van Kris Peeters begint waar ze de laatste tijd vaak begint, bij de nieuwe economische realiteit. “Iedereen moet zich aanpassen aan de crisis. Mensen moeten langer werken, maar ook minder afwezig zijn tijdens hun loopbaan. Een zwangerschap van negen maanden is niet meer van deze tijd.” Minister van Volksgezondheid Maggie De Block (Open VLD) treedt haar collega-minister bij. “De moderne geneeskunde staat vandaag zo ver dat ongeboren baby’s al na zes maanden levensvatbaar zijn. Door de bevalling vervroegd op te wekken, zijn deze vrouwen – en hun kinderen – maar liefst drie maanden sneller terug beschikbaar voor hun werkgevers. Dat kan de overheid zo’n 2 miljard euro per jaar extra opleveren.” Vermoedelijk wordt de duur van zwangerschappen voor alle Belgische vrouwen al vanaf 2016 beperkt tot zes maanden. Allochtone vrouwen mogen dan weer wel de volle negen maanden dragen, “want zij werken toch vaak niet”, aldus nog Kris Peeters.",
      "source":   "Newsmonkey"
    }

  ]
}

